// 범죄자 신상 정보, id 값을 이용해 criminals 폴더 내 이미지들과 매핑
export default () => [
    {
        "id": "0",
        "name": "이름 :박 종 윤(59,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :강도살인"
    },
    {
        "id": "1",
        "name": "이름 :진 예 장(49,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :살인"
    },
    {
        "id": "2",
        "name": "이름 :이 준 세(58,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :살인"
    },
    {
        "id": "3",
        "name": "이름 :성 치 영(49,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :살인"
    },
    {
        "id": "4",
        "name": "이름 :황 주 연(45,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :살인"
    },
    {
        "id": "5",
        "name": "이름 :김 영 호(41,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :성폭력 (13세미만 미성년자강간등)"
    },
    {
        "id": "6",
        "name": "이름 :김 철 규(50,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :특수상해"
    },
    {
        "id": "7",
        "name": "이름 :오 철 호(51,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :특경법 (사기)"
    },
    {
        "id": "8",
        "name": "이름 :윤 동 현(45,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :특경법 (사기)"
    },
    {
        "id": "9",
        "name": "이름 :김 순 철(54,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :특경법 (사기)"
    },
    {
        "id": "10",
        "name": "이름 :신 경 근(51,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :특경법 (사기)"
    },
    {
        "id": "11",
        "name": "이름 :송 재 민(52,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :특경법 (사기)"
    },
    {
        "id": "12",
        "name": "이름 :선 귀 덕(45,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :특경법 (사기)"
    },
    {
        "id": "13",
        "name": "이름 :이 관 구(39,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :특경법 (사기)"
    },
    {
        "id": "14",
        "name": "이름 :정 덕 기(55,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :특경법 (사기)"
    },
    {
        "id": "15",
        "name": "이름 :성 기 경(63,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :특경법 (사기)"
    },
    {
        "id": "16",
        "name": "이름 :강 양 일(44,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :사기"
    },
    {
        "id": "17",
        "name": "이름 :이 광 수(39,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :사기"
    },
    {
        "id": "18",
        "name": "이름 :정    용(52,남)",
        "term": "기간 :2020-07-01~2020-12-31",
        "cause": "죄명 :사기"
    }
]